Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.8fa1b3c8eff2
source: 栄養成分表示OCR（ユーザー確認）
ar_sa: المعلومات الغذائية التعرف الضوئي على الحروف (تأكيد المستخدم)
ca: Informació nutricional OCR (confirmació de l'usuari)
cs: OCR pro zobrazení nutričních hodnot (ověření uživatelem)
da: OCR af ernæringsværdi (brugerbekræftelse)
de_de: Nährwertanzeige OCR (Benutzerbestätigung)
el: Αναγνώριση OCR για θρεπτικά συστατικά (Επιβεβαίωση χρήστη)
en_au: Nutrient display OCR (user confirmation)
es_es: OCR de información nutricional (verificación del usuario)
fi: Ravintoaineiden näyttö (käyttäjän vahvistus)
fr_ca: Reconnaissance optique des informations nutritionnelles (vérification par l'utilisateur)
gu: પોષણ ઘટકોનું OCR (વપરાશકર્તા દ્વારા ચકાસવું)
he: זיהוי OCR של ערכים תזונתיים (אישור משתמש)
hi: पोषण सामग्री का OCR (उपयोगकर्ता द्वारा सत्यापित)
hr: OCR za prikaz hranjivih sastojaka (potvrda korisnika)
hu: Táplálkozási információk OCR (felhasználói ellenőrzés)
id: OCR tampilan nutrisi (konfirmasi pengguna)
it: OCR dell'etichetta nutrizionale (verifica da parte dell'utente)
ko: 영양 성분 표시 OCR (사용자 확인)
mr: पोषक तत्वांचे प्रदर्शन OCR (वापरकर्त्याद्वारे पडताळणी)
ms: OCR Paparan Nutrisi (Pengesahan Pengguna)
nl_nl: Voedingswaarde OCR (controle door gebruiker)
no: OCR for næringsstoffer (brukeroppføring)
pl: OCR etykiet z informacją o wartościach odżywczych (potwierdzenie użytkownika)
pt_br: OCR de informações nutricionais (verificação do usuário)
pt_pt: OCR de informações nutricionais (verificação do usuário)
ro: OCR pentru afișarea nutrienților (verificare utilizator)
ru: Распознавание текста (OCR) для информации о питательных веществах (подтверждение пользователем)
sk: OCR pre zobrazenie nutričných hodnôt (potvrdenie používateľa)
sl: OCR za prikaz hranilnih sestavin (potrditev uporabnika)
sv: OCR för näringsdeklaration (användarbekräftelse)
ta: ஊட்டச்சத்து விவரங்களைக் கண்டறிய OCR (பயனர் சரிபார்ப்பு)
te: పోషకాహార అంశాల ప్రదర్శన OCR (వినియోగదారు ధృవీకరణ)
th: การสแกน OCR ของสารอาหาร (ตรวจสอบโดยผู้ใช้)
tr: Besin içeriği gösterimi OCR (kullanıcı onayı)
uk: OCR для відображення харчових показників (підтвердження користувачем)
vi: Nhận dạng văn bản (OCR) thông tin dinh dưỡng (xác minh người dùng)
zh_hans: 营养成分显示OCR（用户确认）
zh_hant: 营养成分显示OCR（用户确认）

# health_meals_body_ai.9058a5e61c76
source: 普通
ar_sa: عادي
ca: Normal
cs: Normální
da: Normal
de_de: Normal
el: Κανονικό
en_au: Normal
es_es: Normal
fi: Normaali
fr_ca: Normal
gu: સામાન્ય
he: רגיל
hi: सामान्य
hr: Normalno
hu: Normális
id: Normal
it: Normale
ko: 보통
mr: सामान्य
ms: Biasanya
nl_nl: Normaal
no: Normalt
pl: Normalny
pt_br: Normal
pt_pt: Normal
ro: Normal
ru: Нормально
sk: Normálny
sl: Normalno
sv: Normalt
ta: சாதாரணமானது
te: సాధారణం
th: ปกติ
tr: Normal
uk: Нормальний рівень
vi: Bình thường

# health_meals_body_ai.907dbde4bc88
source: 削除
ar_sa: حذف
ca: Suprimeix
cs: Smazat
da: Slet
de_de: Löschen
el: Διαγραφή
en_au: Delete
es_es: Eliminar
fi: Poista
fr_ca: Supprimer
gu: કાઢી નાખો
he: מחיקה
hi: हटाएं
hr: Izbrisati
hu: Törlés
id: Hapus
it: Elimina
ko: 삭제
mr: हटवा
ms: Padam
nl_nl: Verwijderen
no: Slett
pl: Usuń
pt_br: Excluir
pt_pt: Excluir
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbris
sv: Ta bort
ta: நீக்கவும்
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 删除

# health_meals_body_ai.90858d235fa5
source: ボリューム
ar_sa: حجم
ca: volum
cs: Objem
da: Volumen
de_de: Volumen
el: Όγκος
en_au: Volume
es_es: Volumen
fi: Volyymi
fr_ca: Volume
gu: વોલ્યુમ
he: נפח
hi: मात्रा
hr: Količina
hu: Választék
id: Volume
it: Volume
ko: 용량
mr: व्हॉल्यूम
ms: Kuantiti
nl_nl: Volume
no: Volum
pl: Objętość
pt_br: Volume
pt_pt: Volume
ro: Volum
ru: Объем
sk: Objem
sl: Količina
sv: Volym
ta: அளவு
te: పరిమాణం
th: ปริมาณ
tr: Hacim
uk: Об'єм
vi: Số lượng
zh_hans: 重量
zh_hant: 體積

# health_meals_body_ai.909d632d0101
source: 食事写真
ar_sa: صورة وجبة
ca: foto del menjar
cs: Fotografie jídl
da: Billeder af måltider
de_de: Foto von Mahlzeit
el: Φωτογραφία γεύματος
en_au: Meal photos
es_es: Foto de la comida
fi: Ruokakuva
fr_ca: Photos des repas
gu: ખોરાકની તસવીર
he: תמונת ארוחה
hi: भोजन की तस्वीरें
hr: Fotografija jelima
hu: Étel fotók
id: Foto makanan
it: Foto del pasto
ko: 식사 사진
mr: आहाराचे फोटो
ms: Gambar makanan
nl_nl: Foto van maaltijd
no: Bilder av måltider
pl: Zdjęcia posiłków
pt_br: Fotos da refeição
pt_pt: Fotos da refeição
ro: Fotografii cu mâncare
ru: Фотографии еды
sk: Fotografie jedla
sl: Fotografija hrane
sv: Måltidsfoto
ta: உணவு புகைப்படம்
te: ఆహార ఫోటోలు
th: รูปภาพอาหาร
tr: Öğün fotoğrafı
uk: Фотографії їжі
vi: Hình ảnh bữa ăn
zh_hans: 饮食照片
zh_hant: 飲食照片

# health_meals_body_ai.91022a59299a
source: ネットワークとAIサーバーの稼働状態を確認してください。AI処理は最大240秒かかる場合があります。
ar_sa: يرجى التحقق من حالة تشغيل شبكتك وخادم الذكاء الاصطناعي. قد تستغرق معالجة الذكاء الاصطناعي ما يصل إلى 240 ثانية.
ca: Comproveu l'estat de funcionament de la vostra xarxa i del servidor d'IA. El processament d'IA pot trigar fins a 240 segons.
cs: Ujistěte se, že jsou aktivní síť a server AI. Zpracování pomocí AI může trvat až 240 sekund.
da: Kontroller, at netværket og AI-serveren er i drift. AI-behandlingen kan tage op til 240 sekunder.
de_de: Bitte überprüfen Sie den Status der Netzwerk- und KI-Server. Die KI-Verarbeitung kann bis zu 240 Sekunden dauern.
el: Βεβαιωθείτε ότι οι υπηρεσίες δικτύου και του AI λειτουργούν. Η επεξεργασία από το AI μπορεί να διαρκέσει έως 240 δευτερόλεπτα.
en_au: Please check that the network and AI server are running. AI processing may take up to 240 seconds.
es_es: Verifique que la conexión a la red y al servidor de IA estén activas. El procesamiento de IA puede tardar hasta 240 segundos.
fi: Tarkista, että verkko ja AI-palvelin ovat toiminnassa. AI-laskenta voi kestää jopa 240 sekuntia.
fr_ca: Vérifiez que le réseau et le serveur IA sont opérationnels. Le traitement par l'IA peut prendre jusqu'à 240 secondes.
gu: નેટવર્ક અને AI સર્વરની સ્થિતિ તપાસો. AI પ્રક્રિયામાં 240 સેકન્ડ સુધી લાગી શકે છે.
he: אנא ודאו שהשרתים של הרשת וה-AI פועלים. עיבוד ה-AI עשוי לקחת עד 240 שניות.
hi: कृपया नेटवर्क और AI सर्वर की स्थिति जांच लें। AI प्रोसेसिंग में अधिकतम 240 सेकंड लग सकते हैं।
hr: Provjerite stanje mreže i AI servera. Obrada AI-ja može potrajati do 240 sekundi.
hu: Ellenőrizze, hogy a hálózat és az AI-szerver működik-e. Az AI-feldolgozás akár 240 másodpercet is igénybe vehet.
id: Periksa status jaringan dan server AI. Pemrosesan AI mungkin memakan waktu hingga 240 detik.
it: Verificare lo stato di funzionamento della rete e del server AI. L'elaborazione AI può richiedere fino a 240 secondi.
ko: 네트워크 및 AI 서버의 작동 상태를 확인하십시오. AI 처리에 최대 240초가 소요될 수 있습니다.
mr: नेटवर्क आणि AI सर्व्हरची स्थिती तपासा. AI प्रक्रियेला 240 सेकंदांपर्यंत लागू होऊ शकते.
ms: Sila periksa status rangkaian dan pelayan AI. Pemprosesan AI mungkin mengambil sehingga 240 saat.
nl_nl: Controleer of het netwerk en de AI-server actief zijn. Het verwerken kan tot 240 seconden duren.
no: Sjekk at nettverket og AI-serveren er i drift. AI-behandling kan ta opptil 240 sekunder.
pl: Sprawdź, czy sieć i serwer AI są włączone. Przetwarzanie przez AI może trwać do 240 sekund.
pt_br: Verifique se a conexão com a rede e o servidor de IA estão ativos. O processamento de IA pode levar até 240 segundos.
pt_pt: Verifique se a conexão com a rede e o servidor de IA estão ativos. O processamento de IA pode levar até 240 segundos.
ro: Verificați starea de funcționare a rețelei și a serverului AI. Procesarea AI poate dura până la 240 de secunde.
ru: Проверьте состояние работы сети и сервера AI. Обработка AI может занимать до 240 секунд.
sk: Skontrolujte, či je sieť a AI server funkčný. Proces spracovania AI môže trvať až 240 sekúnd.
sl: Prosimo, preverite stanje omrežja in strežnika z umetno inteligenco. Obdelava lahko traja do 240 sekund.
sv: Kontrollera att nätverket och AI-servern är igång. AI-bearbetning kan ta upp till 240 sekunder.
ta: நெட்வொர்க் மற்றும் AI சேவையகத்தின் செயல்பாட்டை சரிபார்க்கவும். AI செயலாக்கத்திற்கு அதிகபட்சமாக 240 வினாடிகள் ஆகலாம்.
te: నెట్‌వర్క్ మరియు AI సర్వర్ యొక్క స్థితిని తనిఖీ చేయండి. AI ప్రాసెసింగ్ 240 సెకన్ల వరకు పట్టవచ్చు.
th: โปรดตรวจสอบสถานะการทำงานของเครือข่ายและเซิร์ฟเวอร์ AI การประมวลผล AI อาจใช้เวลาสูงสุด 240 วินาที
tr: Ağ ve yapay zeka sunucusunun durumunu kontrol edin. Yapay zeka işlemleri en fazla 240 saniye sürebilir.
uk: Перевірте стан роботи мережі та серверу AI. Обробка AI може займати до 240 секунд.
vi: Vui lòng kiểm tra trạng thái hoạt động của mạng và máy chủ AI. Quá trình xử lý AI có thể mất tối đa 240 giây.
zh_hans: 请检查网络和AI服务器的状态。AI处理可能需要最多240秒。
zh_hant: 請確認網路和 AI 伺服器的狀態。AI 處理可能需要最多 240 秒。

# health_meals_body_ai.91d223d5b73b
source: 鶏むね肉定食
ar_sa: وجبة صدر دجاج
ca: menjar preparat de pit de pollastre
cs: Pěkné jídlo na kuře.
da: Kyllingebryst med tilbehør
de_de: Hähnchenbrust-Menü
el: Μεσημεριανό με κοτόπουλο
en_au: Chicken breast meal
es_es: Comida completa de pollo pechuga
fi: Kanafileen ateria
fr_ca: Menu avec poulet
gu: ચિકન બ્રેસ્ટનું ભોજન
he: ערכת ארוחת עוף
hi: चिकन ब्रेस्ट की थाली
hr: Jela od piletine
hu: Csirkemell étkezés
id: Nasi ayam dada
it: Piatto con petto d'anatra
ko: 닭가슴살 정식
mr: चिकन ब्रेस्ट मील
ms: Set makanan ayam
nl_nl: Maaltijd met kipfilet
no: Kycklingbryst-rett
pl: Zestaw posiłek z kurczaka
pt_br: Refeição com frango peito
pt_pt: Refeição com frango peito
ro: Meniu cu piept de pui
ru: Говядина (порция)
sk: Súprava s kurčatou prsťou
sl: Komplet s piščančjim prsjem
sv: Kycklingbröst-måltid
ta: கோழி மட்டன் உணவு
te: గుడ్ చికెన్ డిన్నర్
th: ชุดอาหารไก่
tr: Tavuk göğsü öğünü
uk: Набір з курячим філе
vi: Bữa ăn gà ngừ
zh_hans: 鸡胸肉套餐
zh_hant: 雞胸肉套餐

# health_meals_body_ai.9200c9bcb7a4
source: もう一度推定
ar_sa: تقدير مرة أخرى
ca: Torna a estimar
cs: Opakovat odhad
da: Gør en ny vurdering
de_de: Neuen Schätzwert berechnen
el: Επαναληπτική εκτίμηση
en_au: Re-estimate
es_es: Reestimar
fi: Arvioi uudelleen
fr_ca: Réaliser une nouvelle estimation
gu: ફરીથી અંદાજ કરો
he: להעריך שוב
hi: फिर से अनुमान लगाएं
hr: Ponovno izračunaj
hu: Újabb becslés
id: Estimasi ulang
it: Ricalcola
ko: 다시 추정
mr: पुन्हा अंदाज लावा
ms: Ulang anggaran
nl_nl: Herberekenen
no: Gjenta estimeringen
pl: Ponownie oszacuj
pt_br: Reestimar
pt_pt: Reestimar
ro: Re-estimează
ru: Пересчитать
sk: Opäť odhadnite
sl: Ponovi izračun
sv: Uppskatta igen
ta: மீண்டும் கணக்கிடுங்கள்
te: మళ్ళీ అంచనా వేయండి
th: ลองประมาณการใหม่
tr: Tekrar tahmin et
uk: Перерахувати ще раз
vi: Ước tính lại
zh_hans: 重新估算
zh_hant: 重新估算

# health_meals_body_ai.922efdd3ed8a
source: 最新レポート
ar_sa: أحدث تقرير
ca: Últim informe
cs: Nejnovější zpráva
da: Seneste rapport
de_de: Letztes Bericht
el: Τελευταία αναφορά
en_au: Latest report
es_es: Informe más reciente
fi: Uusin raportti
fr_ca: Rapport le plus récent
gu: નવીનતમ રિપોર્ટ
he: דוח עדכני
hi: नवीनतम रिपोर्ट
hr: Najnoviji izvještaj
hu: Legfrissebb jelentés
id: Laporan terbaru
it: Rapporto più recente
ko: 최신 보고서
mr: नवीनतम अहवाल
ms: Laporan terkini
nl_nl: Laatste rapport
no: Siste rapport
pl: Najnowszy raport
pt_br: Relatório mais recente
pt_pt: Relatório mais recente
ro: Raportul curent
ru: Последний отчет
sk: Najaktuálnejší report
sl: Najnovejši izporočil
sv: Senaste rapport
ta: சமீபத்திய அறிக்கை
te: తాజా నివేదిక
th: รายงานล่าสุด
tr: En son rapor
uk: Остання звітність
vi: Báo cáo mới nhất
zh_hans: 最新报告
zh_hant: 最新报告

# health_meals_body_ai.9260bfe7ab30
source: {{value1}}枚
ar_sa: قطع {{value1}}
ca: {{value1}} peces
cs: {{value1}} fotek
da: {{value1}} stk.
de_de: {{value1}} Stück
el: {{value1}} φωτογραφίες
en_au: {{value1}} photos
es_es: {{value1}} fotos
fi: {{value1}} kuvaa
fr_ca: {{value1}} photos
gu: {{value1}} ફોટો
he: {{value1}} תמונות
hi: {{value1}} फोटो
hr: {{value1}} fotografija
hu: {{value1}} kép
id: {{value1}} lembar
it: {{value1}} foto
ko: {{value1}} 장
mr: {{value1}} फोटो
ms: {{value1}} keping
nl_nl: {{value1}} Aantal
no: {{value1}} bilder
pl: {{value1}} zdjęć
pt_br: {{value1}} fotos
pt_pt: {{value1}} fotos
ro: {{value1}} fotografii
ru: {{value1}} фотографий
sk: {{value1}} fotografií
sl: {{value1}} fotografij
sv: {{value1}} Antal
ta: {{value1}} படங்கள்
te: {{value1}} ఫోటోలు
th: {{value1}} รูป
tr: {{value1}} fotoğraf
uk: {{value1}} фото
vi: {{value1}} Số lượng
zh_hans: {{value1}}张
zh_hant: {{value1}}張

# health_meals_body_ai.92d173b2e197
source: 入力データ
ar_sa: بيانات الإدخال
ca: dades d'entrada
cs: Zadaná data
da: Inputdata
de_de: Eingabedaten
el: Δεδομένα εισόδου
en_au: Input data
es_es: Datos introducidos
fi: Syötetyt tiedot
fr_ca: Données saisies
gu: ઇનપુટ ડેટા
he: נתונים קלט
hi: इनपुट डेटा
hr: Ulazni podaci
hu: Beépített adatok
id: Data yang Diinput
it: Dati inseriti
ko: 입력 데이터
mr: इनपुट डेटा
ms: Data Masukan
nl_nl: Invoergegevens
no: Inndata
pl: Dane wejściowe
pt_br: Dados inseridos
pt_pt: Dados inseridos
ro: Date introduse
ru: Введенные данные
sk: Vstupné údaje
sl: Vnos podatkov
sv: Inmatad data
ta: உள்ளீட்டுத் தரவு
te: ఇన్‌పుట్ డేటా
th: ข้อมูลที่ป้อน
tr: Girdi Verisi
uk: Вхідні дані
vi: Dữ liệu đầu vào
zh_hans: 输入数据
zh_hant: 输入数据

# health_meals_body_ai.92f1e4be7323
source: 次の一手
ar_sa: الخطوة التالية
ca: següent moviment
cs: Další krok
da: Næste handling
de_de: Nächste Aktion
el: Επόμενη ενέργεια
en_au: Next step
es_es: Siguiente paso
fi: Seuraava toimenpide
fr_ca: Prochaine étape
gu: આગળનું પગલું
he: הפעולה הבאה
hi: अगला कदम
hr: Sljedeći korak
hu: Következő lépés
id: Langkah berikutnya
it: Prossimo passo
ko: 다음 단계
mr: पुढील कृती
ms: Langkah seterusnya
nl_nl: Volgende stap
no: Neste handling
pl: Następny krok
pt_br: Próxima ação
pt_pt: Próxima ação
ro: Următorul pas
ru: Следующий шаг
sk: Ďalšia aktivita
sl: Naslednji korak
sv: Nästa steg
ta: அடுத்த நடவடிக்கை
te: తదుపరి చర్య
th: ดำเนินการครั้งต่อไป
tr: Bir sonraki adım
uk: Наступний крок
vi: Bước tiếp theo
zh_hans: 下一步
zh_hant: 下一步

# health_meals_body_ai.9331cab52986
source: Base URLとAPIサーバーのバージョンを確認してください。
ar_sa: تحقق من إصدارات الخادم Base URL وAPI.
ca: Comproveu les versions del servidor Base URL i API.
cs: Zkontrolujte základní URL a verzi serveru API.
da: Tjek Base URL og versionen af API-serveren.
de_de: Bitte überprüfen Sie die Basis-URL und die Version des API-Servers.
el: Ελέγξτε την Base URL και την έκδοση του διακομιστή API.
en_au: Please check the Base URL and API server version.
es_es: Verifica la URL base y la versión del servidor de API.
fi: Tarkista perusosoite ja API-palvelimen versio.
fr_ca: Vérifiez l'URL de base et la version du serveur API.
gu: Base URL અને API સર્વરનું વર્ઝન તપાસો.
he: יש לבדק את כתובת ה-URL הבסיסית ואת גרסת שרת ה-API.
hi: Base URL और API सर्वर का संस्करण जाँच लें।
hr: Provjerite osnovnu URL adresu i verziju servera API-ja.
hu: Ellenőrizze az alap URL-t és az API szerver verzióját.
id: Periksa URL dasar dan versi server API.
it: Verifica dell'URL base e della versione del server API.
ko: Base URL 및 API 서버 버전을 확인하십시오.
mr: Base URL आणि API सर्व्हरचे व्हर्जन तपासा.
ms: Sila periksa URL asas dan versi pelayan API.
nl_nl: Controleer de Base URL en de versie van de API-server.
no: Sjekk Base URL og versjonen av API-serveren.
pl: Sprawdź adres URL podstawowy i wersję serwera API.
pt_br: Verifique a URL base e a versão do servidor API.
pt_pt: Verifique a URL base e a versão do servidor API.
ro: Verificați URL-ul de bază și versiunea serverului API.
ru: Проверьте URL-адрес и версию API-сервера.
sk: Skontrolujte základnú URL adresu a verziu API servera.
sl: Prosimo, preverite osnovno URL-o in različo strežnika API.
sv: Kontrollera Base URL och versionen av API-servern.
ta: Base URL மற்றும் API சர்வரின் பதிப்பை சரிபார்க்கவும்.
te: Base URL మరియు API సర్వర్ యొక్క వెర్షన్‌ను తనిఖీ చేయండి.
th: โปรดตรวจสอบ URL พื้นฐานและเวอร์ชันของเซิร์ฟเวอร์ API
tr: Temel URL ve API sunucusunun sürümünü kontrol edin.
uk: Перевірте Base URL та версію API-сервера.
vi: Vui lòng kiểm tra URL cơ sở và phiên bản máy chủ API.
zh_hans: 请检查Base URL和API服务器的版本。
zh_hant: 請確認Base URL和API伺服器的版本。

# health_meals_body_ai.9341e4c7e4b5
source: {{value1}}が覚えていること
ar_sa: ما يتذكره {{value1}}
ca: El que recorda {{value1}}
cs: {{value1}} si pamatuje
da: {{value1}} husker
de_de: {{value1}} erinnert sich an
el: Τι θυμάται το {{value1}}
en_au: {{value1}} remembers...
es_es: {{value1}}: cosas que recuerda.
fi: {{value1}} muistelee
fr_ca: {{value1}} se souvient de...
gu: {{value1}} યાદ રાખેલી બાબતો
he: {{value1}} זוכר
hi: {{value1}} द्वारा याद किए गए बातें
hr: {{value1}} zapamti
hu: {{value1}} emlékezetes dolgok
id: {{value1}} mengingat
it: {{value1}}: cose che ricorda.
ko: {{value1}}가 기억하는 것
mr: {{value1}} लक्षात ठेवलेल्या गोष्टी
ms: {{value1}} yang anda ingat
nl_nl: {{value1}}: Wat je onthoudt
no: {{value1}} husker
pl: {{value1}}: rzeczy, które zapamiętało.
pt_br: {{value1}} lembra das coisas.
pt_pt: {{value1}} lembra das coisas.
ro: {{value1}} își amintește.
ru: {{value1}}Запомните:
sk: {{value1}} spomína
sl: {{value1}} stvari, ki jih se spominja
sv: {{value1}} minns
ta: {{value1}} நினைவில் வைத்திருக்கும் விஷயங்கள்
te: {{value1}} గుర్తుంచుకున్న విషయాలు
th: สิ่งที่ {{value1}} จำได้
tr: {{value1}}, hatırladığı şeyleri
uk: {{value1}} запам'ятані речі
vi: {{value1}} Những điều tôi nhớ
zh_hans: {{value1}}记得的事情
zh_hant: {{value1}}记得的事情

# health_meals_body_ai.93df76c886d2
source: HRVが14日平均より低め
ar_sa: معدل ضربات القلب أقل من متوسط 14 يومًا
ca: La VFC és inferior a la mitjana de 14 dies
cs: HRV je nižší než průměr za posledních 14 dní.
da: HRV er lavere end den gennemsnitlige værdi over 14 dage.
de_de: HRV liegt unter dem Durchschnitt der letzten 14 Tage.
el: Η καρδιακή συχνότητα (HRV) είναι χαμηλότερη από τον μέσο όρο των 14 ημερών.
en_au: HRV is lower than the 14-day average.
es_es: HRV inferior a la media de los últimos 14 días
fi: HRV on alhaisempi kuin 14 päivän keskiarvo.
fr_ca: HRV inférieur à la moyenne sur 14 jours
gu: HRV, 14 દિવસના સરેરાશ કરતાં ઓછું છે.
he: ערכי HRV נמוכים מהממוצע של 14 ימים.
hi: HRV, 14 दिनों के औसत से कम है।
hr: HRV je niži od prosjeka za posljednjih 14 dana.
hu: HRV az átlagosnál alacsonyabb
id: HRV lebih rendah dari rata-rata 14 hari.
it: HRV inferiore alla media di 14 giorni
ko: HRV가 14일 평균보다 낮음
mr: HRV, 14 दिवसांच्या सरासरीपेक्षा कमी आहे.
ms: Nilai HRV lebih rendah daripada purata 14 hari.
nl_nl: HRV is lager dan de gemiddelde waarde over 14 dagen.
no: HRV er lavere enn gjennomsnittet over 14 dager.
pl: HRV jest niższe niż średnia z ostatnich 14 dni.
pt_br: HRV abaixo da média dos últimos 14 dias
pt_pt: HRV abaixo da média dos últimos 14 dias
ro: HRV-ul este mai scăzut decât media de 14 zile.
ru: HRV ниже среднего значения за последние 14 дней.
sk: HRV je nižší ako priemerná hodnota za posledných 14 dní.
sl: HRV je nižji od povprečne vrednosti za 14 dni.
sv: HRV är lägre än genomsnittet över 14 dagar
ta: HRV, 14 நாட்களின் சராசரியை விடக் குறைவு
te: HRV, 14 రోజుల సగటు కంటే తక్కువగా ఉంది.
th: ค่า HRV ต่ำกว่าค่าเฉลี่ย 14 วัน
tr: HRV, 14 günlük ortalamadan daha düşüktür
uk: HRV нижче середнього значення за 14 днів
vi: HRV thấp hơn mức trung bình trong 14 ngày.
zh_hans: HRV低于14天的平均值
zh_hant: HRV低於14天的平均值

# health_meals_body_ai.953bd2bfe007
source: HRV比の平均 {{value1}}%（個人基準比）
ar_sa: متوسط نسبة HRV {{value1}}% (النسبة القياسية الفردية)
ca: Relació HRV mitjana {{value1}}% (proporció estàndard individual)
cs: Průměrná hodnota HRV {{value1}} % (v porovnání s osobními hodnotami).
da: Gennemsnitlig HRV-ratio {{value1}}% (sammenlignet med personens egen værdi).
de_de: Durchschnittlicher HRV-Vergleich: {{value1}}% (im Vergleich zum persönlichen Durchschnitt).
el: Ο μέσος όρος του HRV είναι {{value1}}% (σε σύγκριση με το προσωπικό σας επίπεδο).
en_au: Average HRV ratio: {{value1}}% (compared to personal baseline).
es_es: Promedio de HRV: {{value1}}% (comparado con el valor personal).
fi: HRV-suhteen keskiarvo {{value1}} % (henkilökohtaiseen vertailuun verrattuna).
fr_ca: Moyenne du ratio HRV {{value1}}% (par rapport à votre propre référence)
gu: HRV ગુણોત્તરનું સરેરાશ {{value1}}% (વ્યક્તિગત ધોરણે)
he: השוואה ממוצעת של HRV: {{value1}}% (בהשוואה לערכים אישיים).
hi: HRV अनुपात का औसत {{value1}}% (व्यक्तिगत आधार पर)।
hr: Prosječna vrijednost HRV {{value1}}% (u odnosu na osobni referentni razina).
hu: Az HRV-hoz tartozó átlag {{value1}}% (az egyéni alapértékkel összehasonlítva).
id: Rata-rata rasio HRV {{value1}}% (dibandingkan dengan standar pribadi).
it: Valore medio del rapporto HRV {{value1}}% (rispetto al valore personale)
ko: HRV 비율의 평균 {{value1}}% (개인 기준 비교)
mr: HRV च्या तुलनेत सरासरी {{value1}}% (वैयक्तिक मापदंडांच्या तुलनेत)
ms: Purata nisbah HRV {{value1}}% (berdasarkan nisbah peribadi).
nl_nl: Gemiddelde HRV-ratio: {{value1}}% (vergeleken met persoonlijke basislijn).
no: Gjennomsnittlig HRV-ratio {{value1}}% (sammenlignet med personens egne data).
pl: Średnia wartość HRV {{value1}}% (w porównaniu do indywidualnej wartości).
pt_br: Média do HRV: {{value1}}% (comparado com o seu valor)
pt_pt: Média do HRV: {{value1}}% (comparado com o seu valor)
ro: Media raportului HRV {{value1}}% (comparativ cu valoarea personală).
ru: Среднее значение соотношения HRV {{value1}}% (относительно индивидуальных показателей).
sk: Priemerná hodnota HRV {{value1}} % (v porovnaní s osobnou normou).
sl: Povprečna raven HRV {{value1}}% (v primerjavi z vašo individualno ravenjo).
sv: Genomsnittlig HRV-ratio {{value1}}% (jämfört med personens egna data).
ta: HRV விகிதத்தின் சராசரி {{value1}}% (தனிப்பட்ட அளவுகோலுடன் ஒப்பிடும்போது).
te: HRV నిష్పత్తి యొక్క సగటు {{value1}}% (వ్యక్తిగత ప్రమాణాల ప్రకారం).
th: ค่า HRV เมื่อเทียบกับค่าเฉลี่ย {{value1}}% (เมื่อเทียบกับค่าส่วนตัว)
tr: HRV oranı ortalama {{value1}}% (Kişisel referansla karşılaştırma)
uk: Середнє значення коефіцієнту HRV {{value1}}% (відносно індивідуальних показників)
vi: Mức trung bình HRV là {{value1}}% (so với tiêu chuẩn cá nhân).
zh_hans: 与平均值的HRV差值为 {{value1}}%（基于个人基准）
zh_hant: 與平均值的 HRV 差異為 {{value1}}%（個人基準）

# health_meals_body_ai.975710015482
source: 今日は回復を優先
ar_sa: إعطاء الأولوية للتعافي اليوم
ca: Prioritzeu la recuperació avui
cs: Dne upřednostněte regeneraci
da: Prioriter restitution i dag
de_de: Heute: Erholung priorisieren
el: Εστιάστε στην αποκατάσταση σήμερα
en_au: Prioritize recovery today
es_es: Prioriza la recuperación hoy
fi: Priorisoi palautumista tänään
fr_ca: Privilégiez la récupération aujourd'hui
gu: આજે પુનઃપ્રાપ્તિને પ્રાધાન્ય આપો
he: היום, העדפת התאוששות
hi: आज आराम को प्राथमिकता दें
hr: Prioritizirajte oporavak danas
hu: Prioritásként kezeljük a regenerálódást
id: Prioritaskan pemulihan hari ini
it: Priorità al recupero oggi
ko: 오늘은 회복을 우선시
mr: आज विश्रांतीला प्राधान्य द्या
ms: Prioritaskan pemulihan hari ini
nl_nl: Prioriteer herstel vandaag
no: Prioriter restitusjon i dag
pl: Dziś priorytetem jest regeneracja
pt_br: Priorize a recuperação hoje
pt_pt: Priorize a recuperação hoje
ro: Prioritizează recuperarea astăzi
ru: Сегодня приоритет – восстановление
sk: Dnes uprednostňujeme regeneráciu
sl: Danes poudarimo regeneracijo
sv: Prioritera återhämtning idag
ta: இன்று, மீள்திக்கு முன்னுரிமை கொடுங்கள்
te: ఈ రోజు కోలుకు Priority ఇవ్వండి
th: ให้ความสำคัญกับการฟื้นฟูวันนี้
tr: Bugün, iyileşmeye öncelik verin
uk: Сьогодні пріоритет – відновлення
vi: Ưu tiên phục hồi ngày hôm nay
zh_hans: 今天优先恢复
zh_hant: 今天优先恢复
